main/7zip
extras/audacity
extras/autohotkey
extras/calibre-normal
main/dark
main/ffmpeg-nightly-shared-vulkan
extras/firefox
main/fzf
extras/gimp
main/git
extras/gtools
extras/inkscape
main/innounp
main/jq
main/julia
main/lessmsi
extras/libreoffice-stable
main/make
extras/mkvtoolnix
extras/mpv
games/nbtexplorer
main/neovim
main/nodejs
extras/obs-studio
main/python
extras/qnapi
extras/sharpkeys
extras/subtitleedit
extras/sumatrapdf
extras/vcredist2015
extras/vcredist2019
extras/vlc
extras/vscode
extras/wezterm
extras/windirstat
extras/windows-terminal
extras/xmousebuttoncontrol
